Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/konvensuvnnat-lagat-ja-lahkaasahusat.html.tmx
Source language: sme
Languages: sma

source: Konvenšuvnnat, lágat ja láhkaásahusat / Suodjaluvvonguovllustivrrat / Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Konvensjovnh, laakh jïh mieriedimmieh vaarjelimmiesoejkesjebarkoen bïjre / Vaarjelimmiedajveståvrojne / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Suodjaluvvonguovllustivrrat
sma: Vaarjelimmiedajveståvrojne

source: Politihkalaš ášši: Ortnet báikkálaš álbmotmeahccestivrraiguin, mii ásahuvvui 2010:s, lea ovtta láhkai dego Norgga álgoálbmotrievttálaš geatnegasvuođaid čađaheapmi álgoálbmogiid luondduresurssaid searvama, hálddašeami ja suodjaleami oktavuođas sin guovlluin.
sma: Politihken aamhtese: Öörnege voenges nasjovnaalepaarhkeståvroejgujmie, mij tseegkesovvi jaepien 2010, lea akte vuekie Nöörjen aalkoealmetjerïekteles dïedth illedh ihke aalkoealmetjh edtjieh meatan årrodh eatnemevierhtide nuhtjedh, reeredh jïh vaarjelidh sijjen dajvine.

source: Ortnegiin addojuvvo sámi beroštumiide ja báikkálaš beroštumiide mieldeváikkuheami hálddašeamis.
sma: Öörnege baaja saemien ïedtjeladtjh jïh voenges ïedtjeladtjh meatan årrodh reeremisnie.

source: Sámedikki ovddasteaddjit suodjalanguolostirraide
sma: Konvensjovnh, laakh jïh mieriedimmieh vaarjelimmiesoejkesjebarkoen bïjre

source: Konvenšuvnnat, lágat ja láhkaásahusat
sma: Konvensjovnh, laakh jïh mieriedimmieh vaarjelimmiesoejkesjebarkoen bïjre

source: Sámediggi bargá dan ala ahte árbevirolaš sámi geavahus bisuhuvvo ja ovddiduvvo maiddái suodjalanguovlluin dainna lágiin ahte luonddugirjáivuohta suodjaluvvo.
sma: Saemiedigkie barka ihke aerpievuekien saemien åtnoe tjåadtjoehtamme sjædta jïh evtiesåvva aaj vaarjelimmiedajvine, naemhtie guktie dïhte eatnemen gellievoetem gorrede.

source: Barggus leat čuovvovaš riikkaidgaskasaš konvenšuvnnat, lágat ja šiehtadusat deaŧalaččat Sámediggái
sma: Daennie barkosne daah minngebe gaskenasjovnaale konvensjovnh, laakh jïh latjkoeh vihkeles Saemiedægkan

source: ILO-konvenšuvdna nr. 169, artihkal 15 nr.1
sma: ILO-konvensjovne nr. 169, artihkele 15 nr.1

source: Suodjalanguovlluid báikkálaš hálddašeapmi dávista ILO-169 álgoálbmogiid birra, artihkal 15 nr 1 geatnegahttá stáhta sihkkarastit sámi searvama luondduresurssaid geavaheami, hálddašeami ja suodjaleami oktavuođas sámi guovlluin.
sma: Voenges reereme vaarjelimmiedajvijste lea ILO-169 aalkoealmetji bïjre, artihkele 15 nr. 1 mietie, mij staatese dïedtem vadta saemieh åadtjoeh meatan årrodh nuhtjedh, reeredh jïh gorredidh eatnemevierhtide saemien dajvine.

source: ON biologalaš girjáivuođa konvenšuvdna (CBD)
sma: FNn konvensjovne biologeles gellievoeten bïjre (CBD)

source: ON biologalaš girjáivuođa konvenšuvdna (miessemánu 22. b. 1992) lea ratifiserejuvvon ja dat gustogođii Norggas juovlamánu 29. b. 1993.
sma: ENn konvensjovne biologeles gellievoeten bïjre (suehpeden 22. b. 1992) lea ratifiseradamme jïh faamoem Nöörjesne åadtjoeji goeven 29. b. 1993.

source: CBD mihttomearrin lea biologalaš girjáivuođa suodjaleapmi, biologalaš girjáivuođa ceavzilis geavaheapmi ja ovdamuniid vuoiggalaš juohkin maid biologalaš girjáivuođa geavaheapmi addá.
sma: CDBn aajkoe lea gorredimmie biologeles gellievoeteste, monnehke åtnoe biologeles gellievoeteste, jïh reaktoe joekedimmie dejstie aevhkijste mejtie åtnoe biologeles gellievoeteste vadta.

source: Luondduvalljodatláhka gođđá nationála dásis ollu deaŧalaš prinsihpaid 1992 Biologalaš girjáivuođa konvenšuvnnas.
sma: Eatnemegellievoetelaake nasjovnaale jïjnjh vihkeles prinsihph sjïehtesje Konvensjovnesne biologeles gellievoeten bïjre jaepeste 1992.

source: Luondduvalljodatlága ulbmilparagráfas nannejuvvo ahte luondu galgá vuhtii váldojuvvot ceavzilis geavaheami ja suodjaleami bokte, maiddái vuođđun sámi kultuvrii.
sma: Eatnemegellievoetelaaken åssjeleparagraafe vihteste eatneme edtja gorresovvedh viehkine monnehke åtnoste jïh vaarjelimmeste, aaj goh våarome saemien kultuvrese.

source: Biologalaš girjáivuođa konvenšuvnnas – artihkkaliin 8 (j) ja 10 (c) čuožžu “ Biologalaš girjáivuođa boaresvirot geavaheapmi mii dávista kultuvrralaš bargui galgá suodjaluvvot ja movttiidahttojuvvot ”.
sma: Konvensjovnesne biologeles gellievoeten bïjre – art 8(j) jïh 10 (c) tjåådtje ” Edtja aerpievuekien åtnoem biologeles gellievoeteste mij lea kultuvrelle åtnoen mietie, vaarjelidh jïh madtjeldehtedh ”.

source: Prinsihppa lea váldojuvvon luondduvalljodatlága §:de 1, 8 ja 14.
sma: Prinsihpe lea meatan vaalteme eatnemegellievoetelaakese § 1, 8 jïh 14.

source: Álgoálbmogiid searvanvuoigatvuohta ja stáhta geatnegasvuohta čađahit konsultašuvnnaid leat ILO-169 vuođđoprinsihpat, ja bohtet ovdan konvenšuvnna máŋgga artihkkalis.
sma: Aalkoealmetji reakta meatan årrodh jïh staaten dïedte konsultasjovnh tjïrrehtidh leah vihkeles maadthprinsihph ILO-169’sne, jïh aaj meatan jieniebinie artihkelinie konvensjovnesne.

source: ILO-169 guđát artihkal ásaha stáhtii geatnegasvuođa konsulteret sámiiguin go lea áigumuš mearridit lágaid dahje váldit atnui hálddahuslaš doaibmabijuid mat njuolga sáhttet váikkuhit sidjiide.
sma: ILO-169, artihkele 6 staatide aktem dïedtem vadta staatese saemiejgujmie rååresjidh gosse eajhnadåvva laakh nænnoestidh, jallh reereles råajvarimmieh sjïehtesjidh mah maehtieh vihkeles sjïdtedh saemide.

source: 2005:s dahkkojuvvui konsultašuvdnašiehtadus stáhta eiseválddiid ja Sámedikki gaskka.
sma: Jaepien 2005 konsultasjovnelatjkoe dorjesovvi staaten åejvieladtji jïh Saemiedigkien gaskem.

source: Prosedyraid ulbmilin lea:
sma: Vuekiej åssjele lea:

source: váikkuhit stáhta álbmotrievttálaš geatnegasvuođa geavatlaš čađaheami konsulteret álgoálbmogiin.
sma: Viehkiehtidh staaten almetjerïekteles rååresjimmiedïedtem aalkoealmetjigujmie praktihkeles tjïrrehtidh

source: geahččalit soahpat stáhta eiseválddiid ja Sámedikki gaskka jos lea áigumuš váldit atnui lágaid dahje doaibmabijuid mat sáhttet váikkuhit sámi beroštumiide njuolga.
sma: Pryövedh sïemesvoetem buektiehtidh staaten åejvieladtji jïh Saemiedigkien gaskem gosse ussjedeminie laakh jallh råajvarimmieh sjïehtesjidh mah maehtieh saemien ïedtjh ryöktesth tsevtsedh.

source: láhčit guoibmevuođaperspektiivva ovddideami stáhta eiseválddiid ja Sámedikki gaskka mat váikkuhit sámi kultuvrra ja servodaga nannema.
sma: Evtiedæmman aktede guejmievoeteperspektijveste sjïehteladtedh, staateles åejvieladtji jïh Saemiedigkien gaskem, mij saemien kultuvrem jïh siebriedahkem nænnoestahta.

source: ovddidit oktasaš áddejumi dillái ja ovddidandárbui sámi servodagas.
sma: tjåenghkies goerkesem evtiedidh tsiehkeste jïh evtiedimmiedaerpiesvoetijste saemien siebriedahkine

source: Šiehtadus Sámedikki ja Birasgáhttendepartemeantta gaskka suodjalanplánabarggu njuolggadusaid hárrái luondduvalljodatlága mielde sámi guovlluin
sma: Latjkoe Saemiedigkien jïh Byjresevaarjelimmiedepartemeenten gaskem bïhkedassi bïjre vaarjelimmiesoejkesjebarkose, eatnemevaarjelimmielaaken mietie saemien dajvine.

source: Šiehtadus Birasgáhttendepartemeantta ja Sámedikki gaskka 2007:s movt suodjalanplánaproseassa čađaheapmi sámi guovlluin galggašii buvttihit stuorát mielde váikkuheami sámiid bealis ja báikkálaččat suodjalanguovlluid ásaheami oktavuođas.
sma: Latjkoe byjresevaarjelimmiedepartemeenten jïh Saemiedigkien gaskem jaepeste 2007, guktie vaarjelimmiesoejkesjeprosesse edtja årrodh saemien dajvine, edtja viehkiehtidh guktie saemieh jïh voenges almetjh buerebelaakan åadtjoeh meatan årrodh gosse edtja vaarjelimmiedajvh tseegkedh.

source: Dát lea oppalaš konsultašuvdnašiehtadusa heiveheapmi guovllusuodjaleami ektui.
sma: Daate akte sjïehtedimmie dehtie sïejhme konsultasjovnelatjkoste dajvevaarjelimmien bïjre.

source: Gávdnojit earret eará njuolggadusat bargolávdegotti ásaheami birra mas galgá leat sámi ovddastus.
sma: Gaskem jeatjah njoelkedassh tseegkemen bïjre barkoemoenehtsistie gusnie saemien tjirkijh edtjieh meatan årrodh.

source: Dát sihkkarastá ahte njuolga guoskkahuvvon sámi vuoigatvuođaoamasteaddjit ja sámi beroštumit konsulterejuvvojit njuolga suodjalanprosessii searvama bokte.
sma: Daate håksa dah reakta-aajhterh mej bïjre ryöktesth lea, jïh saemien ïedtjeladtjh konsuleradamme sjidtieh gosse leah meatan vaarjelimmieprosessesne.

source: Barggu birra hálddašanplánaiguin lea sierra mearrádus.
sma: Akte jïjtse nænnoestimmie barkoen bïjre reeremesoejkesjigujmie.

source: Suodjalanláhkaásahus ja Gonagaslaš resolušuvdna
sma: Vaarjelimmiemieriedimmie jïh gånkan resolusjovne

source: Suodjalanguovllut, sihke álbmotmeahcit, eanadatsuodjalanguovllut ja luonddureserváhtat hálddašuvvojit suodjalanláhkaásahusa vuođul ovttaskas suodjalanguovllu ektui.
sma: Vaarjelimmiedajvh, dovne nasjovnaalepaarhkh, eatnemevaarjelimmiedajvh jïh eatnemereservaath reeresuvvieh vaarjelimmiemieriedimmien mietie fïereguhten vaarjelimmiedajvese.

source: Luondduvalljodatlága mielde galgá Gonagas stáhtaráđis mearridit suodjalanláhkaásahusaid.
sma: Gånka staateraeresne edtja eatnemegellievoetelaaken mietie vaarjelimmiemieriedimmieh nænnoestidh.

source: Suodjalanláhkaásahusaid ráhkadeami oktavuođas konsultere Sámediggi ovddasvástideaddji eiseválddiiguin šiehtadusa mielde Sámedikki ja Birasgáhttendepartemeantta gaskka suodjalanplánabarggu njuolggadusaid hárrái luondduvalljodatlága mielde sámi guovlluin.
sma: Gosse vaarjelimmiemieriedimmieh darjoeminie, Saemiedigkie rååresje åejvieladtjigujmie mah dïedtem utnieh, latjkoen mietie Saemiedigkien jïh Byjresevaarjelimmiedepartemeenten gaskem, bïhkedassi bïjre vaarjelimmiesoejkesjebarkose eatnemevaarjelimmielaaken mietie saemien dajvine.

source: Sámediggi háliida ahte:
sma: Saemiedigkie sæjhta:

source: Báikegottiid álbmoga iežaset resursaguovlluid geavaheapmi jotkojuvvo
sma: Guhkiedidh guktie voenges almetjh lea sijjen vierhtiedajvh nuhtjeme

source: Dáláš geavahemiin jotkojuvvo – oktilaš geavaheapmi
sma: Daaletje åtnoem guhkiedidh – iktemearan åtnoe

source: Boazodoalu geavaheami ja doaibmavuogi gudnejahttin ja áddejupmi
sma: Seahkarimmiem jïh goerkesem utnedh båatsoen åtnose jïh barkoevuakan

source: Suodjaleapmi lea maiddái árvvuid suodjaleapmi.
sma: Vaarjelimmie aaj vaarjelimmie aarvojste.

source: Ii daga ovtta das mii gaskkustuvvo ja movt gaskkustuvvo ja gii gaskkusta.
sma: Maam leerehte jïh guktie dam leerehte jïh gie leerehte ij lea saaht guktie.

source: Sierra álbmotmehciid suodjalanláhkaásahusat gávdnojit dákko.
sma: Vaarjelimmiemieriedimmieh dejtie ovmessie nasjovnaalepaarhkide leah daesnie.

source: Diehtojuohkin suodjalanguovlluid birra ja liŋka suodjalanláhkaásahusaide gávdno dákko.
sma: Bïevnesh vaarjelimmiedajvi bïjre, svaalhtesinie vaarjelimmiemieriedimmide daesnie gaavnh.

source: Álbmotmehciid ja stuorát suodjalanguovlluid báikkálaš hálddašeapmi
sma: Voenges reereme nasjovnaalepaarhkijste jïh stoerre vaarjelimmiedajvijste

source: Sámediggi lea konsulteren Birasgáhttendepartemeanttain, ja leat soahpan álbmotmehciid ja stuorát suodjalanguovlluid hálddašanortnegiid birra 2009:s.
sma: Saemiedigkie lea Byjresedepartemeentine rååresjamme jïh seamadin reeremeöörnegen bïjre nasjovnaalepaarhkide jïh stuerebe vaarjelimmiedajvide jaepien 2009.

source: Sámediggi ja Birasgáhttendepartemeanta konsulterejit sámi ovddastusa birra juohke áidna álbmotmeahccestivrras dahje suodjalanguovlostivrras.
sma: Saemiedigkie jïh Byjresevaarjelimmiedajve dej saemien tjirkiji bïjre rååresjieh fïerhtene nasjovnaalepaarhkeståvrosne jallh vaarjelimmiedajveståvrosne.

source: Veara lea bidjat merkii ahte ođđa hálddašanortnega ásaheami oktavuođas báikkálaš hálddašanstivrraiguin lea ráđđehus dadjan ahte sámi ovddastusa sturrodat galgá “ Árvvoštallojuvvot guovllu mearkkašumi vuođul sámi kultuvrii ja ealáhusbargui. ”
sma: Tjuara amma krööhkestidh gosse dïhte orre reeremeöörnege voenges reeremeståvroejgujmie tseegkesovvi, dle reerenasse jeehti man gellie saemien tjirkijh reeremeståvroeh edtjin utnedh, ” edtjin vuarjasjidh man vihkeles dajve lea saemien kultuvrese jïh jielemebarkose ”.

source: Sámediggeráđđi evttoha lahtuid suodjalanguovlostivrraide ja álbmotmeahccestivrraide.
sma: Saemiedigkie tjirkijidie vaarjelimmiedajveståvrojde jïh nasjovnaalepaarhkeståvrojde raereste.

source: Dábálaččat čohkkájit sii ovtta sámediggeáigodaga.
sma: Iemielaakan aktem Saemiedigkieboelhkem tjahkasjieh.

source: Hálddašanplána
sma: Reeremesoejkesje

source: Hálddašanplána lea suodjalanguovllu beaivválaš hálddašeami gaskaoapmi.
sma: Akte reeremesoejkesje lea akte dïrrege dan biejjieladtje reeremasse vaarjelimmiedajveste.

source: Hálddašanplána galgá gozihit gáhttenárvvuid, sihke dan bokte ahte suodjalit daid sávakeahtes lihkahallamiid vuostá, ja dakkár doaimma láhčima bokte mii ovddida suodjalanárvvuid.
sma: Reeremesoejkesje edtja vaarjelimmie-aarvojde gorredidh, dovne dejtie ovvaajteles goerpedehtemi vööste vaarjelidh, jïh darjoemidie sjïehteladtedh mah vaarjelimmie-aarvojde eevtjieh.

source: Hálddašanplána addá ovttagaslaš ja einnostan vejolaš rámmaid suodjalanguovllu hálddašeami várás čielga hálddašangeavahus- ja áššemeannudannjuolggadusaid bokte.
sma: Reeremesoejkesje mierieh vadta akten aktelaaketje jïh åehpies reeremasse vaarjelimmiedajveste, tjïelke njoelkedassigujmie reeremen jïh aamhtesegïetedimmien bïjre.

source: Buorit suodjalanguovlostivrrat main lea sámi ovddastus, ráddjejit Sámedikki beales njuolga váikkuhandárbbu.
sma: Hijven vaarjelimmiedajveståvroeh saemien tjirkijigujmie giehpiedieh Saemiedigkien daerpiesvoete ryöktesth meatan årrodh.

source: Sámedikkis ii leat dárbu njuolga konsulteret suodjalanguovlostivrraiguin hálddašanplánaid birra.
sma: Saemiedigkie ij daarpesjh ryöktesth vaarjelimmiedajveståvroejgujmie rååresjidh reeremesoejkesji bïjre.

source: Dat maid ii leat lunddolaš nu guhká go Sámediggi lea mielde nammadeamen stivrraid.
sma: Vaallah sïjhth iemie årrodh dan guhkiem Saemiedigkie lea meatan ståvrojde nammohte.

source: Dábálaš áššejohtu lea ahte Sámediggi sádde gulaskuddancealkámuša dalle go plána lea gulaskuddamis.
sma: Iemie aamhtesegïetedimmie sæjhta årrodh Saemiedigkie aktem govlehtimmielahtestimmiem seedtie gosse soejkesje lea govlehtimmesne.

source: Mii konsulteret vejolaččat loahppameannudeami oktavuođas ovdal go Luonddusuodjalandirektoráhta dohkkeha hálddašeami.
sma: Dellie kanne galhkuvegïetedimmesne rååresjibie, åvtelen Eatnemereeremen direktovraate soejkesjem jååhkesje.

source: Oktilašvuohta suodjaleamis ja luonddu ceavzilis geavaheamis lea dat mii addá luondduvuđđosa sámi kultuvrii.
sma: Kontinuiteete vaarjelimmesne jïh monnehke åtnoe eatnamistie lea dïhte mij eatnemevåaromem saemien kultuvrese vedtieh.

source: Danne dárbbašuvvo sámi kulturgelbbolašvuohta hálddašeamis ja gaskkusteamis.
sma: Dan åvteste daerpies saemien kultuvremaahtojne reeremisnie jïh leerehtimmesne.

source: Sámediggi sávvá garrasit dan ahte máhttovuđot hálddašeapmi maid dál álggahit, goziha álgoálbmotdimenšuvnna sámi guovlluin.
sma: Saemiedigkien bieleste dle akte tjarke vaajtele dïhte daajroeligke reereme mejnie daelie aalkeme, aaj aalkoealmetjidie måjhtele saemien dajvine.

source: Ráđđehusa bušeahttaproposišuvnnas čuožžu maiddái ahte “ Máhttu sámi kultuvrra birra lea deaŧalaš dain guovlluin gos dat lea relevánta ”.
sma: Aaj reerenassen budsjedteproposisjovnesne tjåådtje ” Daajroe saemien kultuvren bïjre lea vihkeles dejnie dajvine gusnie sjyöhtehke ” Reeremesoejkesjh såemies vaarjelimmiedajvide leah daesnie.

source: Muhtun suodjalanguovlluid hálddašanplánaid gávnnat dákko.
sma: Politihkere gïen diedte

source: Ovddasvástideaddji politihkkár
sma: NSR

source: thomas.ahren@samediggi.no
sma: Phone: +47 908 39 663
